Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/almmuhus_harjehalliid_baikkiin_15_02_2013.pdf.tmx
Source language: fin
Languages: sme

source: Kolme harjoittelupaikkaa haettavana Saamelaiskäräjien sihteeristössä Sajoksessa Inarissa
sme: Golbma hárjehallanbáikki ohcan láhkái Sámedikki čállingottis Sajosis Anáris

source: Saamelaiskäräjät tarjoaa kolmea harjoittelupaikkaa inarin-, koltan- tai pohjoissaamen kielen taitoisille yliopisto-opiskelijoille.
sme: Sámediggi fállá golbma hárjehallanbáikki anáraš-, nuortalaš- dahje davvisámegielmáhtolaš universiteahta stuđeanttaide.

source: Harjoittelupaikat ovat saamelaiskäräjien yleisessä toimistossa, saamen kielen toimistossa ja koulutus- ja oppimateriaalitoimistossa saamelaiskulttuurikeskus Sajoksessa Inarissa.
sme: Hárjehallanbáikkit leat sámedikki almmolaš doaimmahagas, sámegiela doaimmahagas ja skuvlen- ja oahppamateriáladoaimmahagas sámekulturguovddáš Sajosis Anáris.

source: Harjoitteluun kuuluvista työtehtävistä, tarkemmasta ajasta ja kestosta sovitaan erikseen.
sme: Hárjehallamii gullevaš bargguin, dárkilut áiggis ja guhkkodagas sohppojuvvo sierra.

source: Palkka määräytyy yliopiston tukeman harjoittelupalkan ja saamelaiskäräjien palkkajärjestelmän mukaan.
sme: Bálká meroštallojuvvo universiteahta dorjon hárjehállanbálkká ja sámedikki bálkáortnega mielde.

source: Tehtävään valittavalta odotetaan harjoittelurahan saamista yliopistolta.
sme: Vuordit, ahte bargui válljejuvvon stuđeanta oažžu hárjehallanruđa universiteahtas.

source: Jos olet kiinnostunut harjoittelusta, lähetä vapaamuotoinen hakemus liitteineen (CV ja opintorekisteriote) 12.4.2013 mennessä osoitteeseen: Saamelaiskäräjät / hallintosihteeri, Sajos, 99870 Inari.
sme: Jos leat beroštuvvan hárjehallamis, sádde friijahápmásaš ohcamuša ovttas mildosiiguin (CV ja válddus oahpporegisttaris) 12.4.2012 rádjái čujuhussii: Sámediggi / hálddahusčálli, Sajos, 99870 Anár.
